[Pwn_Prostitute_F_4_Mask1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Prostitute_F_4_Mask1:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="妓女"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

